/* Filters */

/* Waypoints - Filters - Viewcontroller */
"filtersviewcontroller-Accounts" = "Accounts";
"filtersviewcontroller-Date" = "Date";
"filtersviewcontroller-Difficulty" = "Difficulty";
"filtersviewcontroller-Direction" = "Direction";
"filtersviewcontroller-Distance" = "Distance";
"filtersviewcontroller-Favourites" = "Favourites";
"filtersviewcontroller-Filter name" = "Filter name";
"filtersviewcontroller-Flags" = "Flags";
"filtersviewcontroller-Groups" = "Groups";
"filtersviewcontroller-Save filter as..." = "Save filter as...";
"filtersviewcontroller-Sizes" = "Sizes";
"filtersviewcontroller-Terrain" = "Terrain";
"filtersviewcontroller-Text" = "Text";
"filtersviewcontroller-Types" = "Types";

/* Waypoints - Filters - Fiters */
"filtertableviewcell-Any %@" = "All %@";
"filtertableviewcell-Selected %@" = "Selected %@";
"filterdatetableviewcell-After" = "After";
"filterdatetableviewcell-Before" = "Before";
"filterdatetableviewcell-Date" = "Date";
"filterdatetableviewcell-Last log" = "Last log";
"filterdatetableviewcell-On" = "On";
"filterdatetableviewcell-Placed on" = "Placed on";
"filterdifficultytableviewcell-Difficulty" = "Difficulty";
"filterdirectiontableviewcell-Direction is" = "Direction is";
"filterdirectiontableviewcell-Select a direction" = "Select a direction";
"filterdistancetableviewcell-Distance" = "Distance";
"filterdistancetableviewcell-Select distance" = "Select distance";
"filterdistancetableviewcell-Select variation" = "Select variation";
"filterdistancetableviewcell-Variation" = "Variation";
"filterfavouritestableviewcell-Favourites: %@" = "Favourites: %@";
"filterfavouritestableviewcell-Favourites: Anything" = "Favourites: Anything";
"filterfavouritestableviewcell-Favourites: At least 0" = "Favourites: At least 0";
"filterfavouritestableviewcell-Favourites: At least %@" = "Favourites: At least %@";
"filterfavouritestableviewcell-Favourites: At most %@" = "Favourites: At most %@";
"filterfavouritestableviewcell-Favourites: Between %@ and %@" = "Favourites: Between %@ and %@";
"filterflagstableviewcell-Archived" = "Archived";
"filterflagstableviewcell-Change field" = "Change field";
"filterflagstableviewcell-Change field2" = "Change field2";
"filterflagstableviewcell-Enabled" = "Enabled";
"filterflagstableviewcell-Highlighted" = "Highlighted";
"filterflagstableviewcell-Ignored" = "Ignored";
"filterflagstableviewcell-In progress" = "In progress";
"filterflagstableviewcell-Logged as DNF" = "Logged as DNF";
"filterflagstableviewcell-Logged as Found" = "Logged as Found";
"filterflagstableviewcell-Marked as DNF" = "Marked as DNF";
"filterflagstableviewcell-Marked as Found" = "Marked as Found";
"filterflagstableviewcell-Mine" = "Mine";
"filterflagstableviewcell-New field" = "New field";
"filterflagstableviewcell-Not archived" = "Not archived";
"filterflagstableviewcell-Not enabled" = "Not enabled";
"filterflagstableviewcell-Not highlighted" = "Not highlighted";
"filterflagstableviewcell-Not ignored" = "Not ignored";
"filterflagstableviewcell-Not in progress" = "Not in progress";
"filterflagstableviewcell-Not logged as DNF" = "Not logged as DNF";
"filterflagstableviewcell-Not logged as Found" = "Not logged as Found";
"filterflagstableviewcell-Not marked as DNF" = "Not marked as DNF";
"filterflagstableviewcell-Not marked as Found" = "Not marked as Found";
"filterflagstableviewcell-Not mine" = "Not mine";
"filterterraintableviewcell-Terrain" = "Terrain";
"filtertexttableviewcell-Country" = "Country";
"filtertexttableviewcell-Description" = "Description";
"filtertexttableviewcell-Locality" = "Locality";
"filtertexttableviewcell-Logs" = "Logs";
"filtertexttableviewcell-Owner" = "Owner";
"filtertexttableviewcell-State" = "State";
"filtertexttableviewcell-Waypoint name" = "Waypoint name";
